/* String_On_Page_Template */"Get Stickam for Free." = "Obtenir Stickam gratuitement.";/* String_On_Page_Template */"Please enter your Stickam User ID using the Pagelet Inspector." = "Veuillez saisir votre ID utilisateur Stickam en utilisant l'Inspecteur de pagelet.";/* String_On_Page_Template */"Stickam (Placeholder)" = "Stickam (contenant)";